
INSERT INTO cats VALUES
('Barsik', 24, 'Рыжий',	'cats/1.jpg', 'Веселый и ласковый'),
('Barsik1', 25, 'Рыжий', 'cats/2.jpg', 'Веселый и ласковый'),
('Barsik2',	26 ,'Не рыжий', 'cats/3.jpg', 'Веселый и ласковый'),
('Barsik3',	2, 'Не рыжий',	'cats/4.jpg', 'Веселый и ласковый'),
('Barsik4',	4, 'Рыжий',	'cats/5.jpg', 'Веселый и ласковый'),
('Barsik5', 2, 'Рыжий', 'cats/6.jpg', 'Веселый и ласковый'),
('Barsik6',	12, 'Рыжий', 'cats/7.jpg', 'Веселый и ласковый'),
('Barsik7',	480, 'Сатана', 'cats/8.jpg', 'Веселый и ласковый'),
('Barsik8',	14, 'Не Рыжий', 'cats/9.jpg', 'Веселый и ласковый'),
('Barsik9',	3, 'Рыжий', 'cats/10.jpg', 'Веселый и ласковый'),
('Barsik10', 8, 'Не Рыжий',	'cats/11.jpg', 'Веселый и ласковый'),
('Barsik11', 24, 'Не Рыжий', 'cats/12.jpg', 'Веселый и ласковый'),
('Barsik12', 25, 'Не Рыжий', 'cats/13.jpg', 'Веселый и ласковый'),
('Barsik13', 26, 'Не рыжий', 'cats/14.jpg', 'Веселый и ласковый'),
('Barsik14', 2, 'Не рыжий',	'cats/15.jpg', 'Веселый и ласковый');



